/* Bundle display name */
"CFBundleDisplayName" = "Εικονίδιο AdGuard Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Μπορείτε να χρησιμοποιήσετε αυτό το εικονίδιο για να διαχειριστείτε τις ρυθμίσεις AdGuard για Safari. Για παράδειγμα, παύση αποκλεισμού σε έναν ιστότοπο ή αποκλεισμός μιας διαφήμισης με μη αυτόματο τρόπο.";
